[
    {
        "title": "Premier.ière directeur.trice, Bureau de Projet Agile",
        "info": "Si la gestion de projet hybride n’a pas de secrets pour toi parce tu tires profit des meilleures pratiques agiles ou classiques, si tu juges qu’il est essentiel que des initiatives complexes à grande échelle soient harmonisées aux priorités stratégiques de l’entreprise, si le respect des budgets et des standards de qualité élevée te tient à cœur, en plus d’exceller dans la mobilisation des équipes dans ce sens, alors cette offre d’emploi te concerne !",
        "descrip": "Si la gestion de projet hybride n’a pas de secrets pour toi parce tu tires profit des meilleures pratiques agiles ou classiques, si tu juges qu’il est essentiel que des initiatives complexes à grande échelle soient harmonisées aux priorités stratégiques de l’entreprise, si le respect des budgets et des standards de qualité élevée te tient à cœur, en plus d’exceller dans la mobilisation des équipes dans ce sens, alors cette offre d’emploi te concerne !"
    },
    {
        "title": "Premier.ère analyste assurance qualité",
        "info": "Les Médias numériques de Radio-Canada sont à la recherche d’un.e analyste QA. Tu souhaites intégrer une équipe de développement dynamique de plus de 100 développeurs web, Backend, mobile et 25 QA? Tu aimes tester et valider des solutions novatrices afin de faire rayonner des contenus? Joins-toi à notre équipe! Navigue dans le portail pour en apprendre davantage sur nous.",
        "descrip": "Les Médias numériques de Radio-Canada sont à la recherche d’un.e analyste QA. Tu souhaites intégrer une équipe de développement dynamique de plus de 100 développeurs web, Backend, mobile et 25 QA? Tu aimes tester et valider des solutions novatrices afin de faire rayonner des contenus? Joins-toi à notre équipe! Navigue dans le portail pour en apprendre davantage sur nous."
    },
    {
        "title": "Développeur.euse Full Stack",
        "info": "Tu aimerais analyser les projets, rédiger du code ou rendre accessibles des produits comme ICI Tou.tv, Radio-Canada.ca ou OHdio? Les technologies HTML, CSS, JavaScript et TypeScript utilisées dans un contexte React, Redux ou Styled-components n’ont plus de secrets pour toi? Viens travailler avec une équipe talentueuse de plus de 100 développeurs! Navigue dans le portail pour en apprendre davantage sur notre équipe.",
        "descrip": "Tu aimerais analyser les projets, rédiger du code ou rendre accessibles des produits comme ICI Tou.tv, Radio-Canada.ca ou OHdio? Les technologies HTML, CSS, JavaScript et TypeScript utilisées dans un contexte React, Redux ou Styled-components n’ont plus de secrets pour toi? Viens travailler avec une équipe talentueuse de plus de 100 développeurs! Navigue dans le portail pour en apprendre davantage sur notre équipe."
    },
    {
        "title": "Développeur.euse Backend, Intégration et synchronisation de données (intermédiaire/sénior)",
        "info": "L’équipe Intégration et synchronisation des données intègre plusieurs sources de données à notre système CDP (Customer Data Platform). Tu aimerais participer à l’élaboration et l’implémentation de la stratégie d’intégration en plus de faire évoluer d’autres systèmes de synchronisation de données intégrés? Ce poste est pour toi!",
        "descrip": "L’équipe Intégration et synchronisation des données intègre plusieurs sources de données à notre système CDP (Customer Data Platform). Tu aimerais participer à l’élaboration et l’implémentation de la stratégie d’intégration en plus de faire évoluer d’autres systèmes de synchronisation de données intégrés? Ce poste est pour toi!"
    },
    {
        "title": "Candidature spontanée",
        "info": "Développement",
        "descrip": "Nous sommes régulièrement à la recherche de candidats pour pourvoir des postes de développeurs. Si tu maîtrises les technologies .NET, React, Redux, CSS/Less, Swift, Xcode ou Kotlin, tu es la perle rare que nous cherchons! N'hésite plus! Joins-toi à notre équipe!"
    },
    {
        "title": "Candidature spontanée",
        "info": "Infographie, design et expérience utilisateur",
        "descrip": "L’équipe des Médias numériques cherche des gens allumés, créatifs et passionnés par tout ce qui touche l’expérience utilisateur, le design, la typographie, l’image et l’animation numérique. Si tu es designer interactif de produits numériques, designer graphique, analyste de tests utilisateurs ou architecte d’information, et qu’Adobe Creative Cloud, Sketch et Adobe XD n’ont plus de secrets pour toi, nous t’attendons!"
    }
]
