[
    {
        "title": "Développeur.euse Backend, Intégration et synchronisation de données (intermédiaire/sénior)",
        "info": "L’équipe Intégration et synchronisation des données intègre plusieurs sources de données à notre système CDP (Customer Data Platform). Tu aimerais participer à l’élaboration et l’implémentation de la stratégie d’intégration en plus de faire évoluer d’autres systèmes de synchronisation de données intégrés? Ce poste est pour toi!",
        "descrip": "L’équipe Intégration et synchronisation des données intègre plusieurs sources de données à notre système CDP (Customer Data Platform). Tu aimerais participer à l’élaboration et l’implémentation de la stratégie d’intégration en plus de faire évoluer d’autres systèmes de synchronisation de données intégrés? Ce poste est pour toi!"
    },
    {
        "title": "Premier.ère développeur.euse Full Stack",
        "info": "Tu aimerais analyser les projets, rédiger du code ou rendre accessibles des produits comme ICI Tou.tv, Radio-Canada.ca ou OHdio? Les technologies HTML, CSS, JavaScript et TypeScript utilisées dans un contexte React, Redux ou Styled-components n’ont plus de secrets pour toi? Viens travailler avec une équipe talentueuse de plus de 100 développeurs! Navigue dans le portail pour en apprendre davantage sur notre équipe.",
        "descrip": "Tu aimerais analyser les projets, rédiger du code ou rendre accessibles des produits comme ICI Tou.tv, Radio-Canada.ca ou OHdio? Les technologies HTML, CSS, JavaScript et TypeScript utilisées dans un contexte React, Redux ou Styled-components n’ont plus de secrets pour toi? Viens travailler avec une équipe talentueuse de plus de 100 développeurs! Navigue dans le portail pour en apprendre davantage sur notre équipe."
    },
    {
        "title": "Développeur.euse Backend",
        "info": "Tu veux joindre une équipe de plus de 100 développeurs et faire évoluer notre processus d’authentification, notre plateforme d’abonnement ou notre architecture de gestion de contenu? Nos produits ICI Tou.tv, Radio-Canada.ca et ICI Première t’intéressent et tu travailles avec les technologies ASP.NET Core, Node.js, GraphQL, MSSQL, MongoDB ou Elastic? Nous voulons te connaître! Navigue dans le portail et découvre notre équipe.",
        "descrip": "Tu veux joindre une équipe de plus de 100 développeurs et faire évoluer notre processus d’authentification, notre plateforme d’abonnement ou notre architecture de gestion de contenu? Nos produits ICI Tou.tv, Radio-Canada.ca et ICI Première t’intéressent et tu travailles avec les technologies ASP.NET Core, Node.js, GraphQL, MSSQL, MongoDB ou Elastic? Nous voulons te connaître! Navigue dans le portail et découvre notre équipe."
    },
    {
        "title": "Édimestre",
        "info": "Tu es créatif.ve, débrouillard.e et fais preuve d’initiative? Tu possèdes des aptitudes en création de contenus pour le web et en gestion de médias sociaux? Nous cherchons un.e édimestre à l’aise dans un environnement numérique en constante évolution. Navigue dans le portail pour mieux nous connaître!",
        "descrip": "Tu es créatif.ve, débrouillard.e et fais preuve d’initiative? Tu possèdes des aptitudes en création de contenus pour le web et en gestion de médias sociaux? Nous cherchons un.e édimestre à l’aise dans un environnement numérique en constante évolution. Navigue dans le portail pour mieux nous connaître!"
    },
    {
        "title": "Candidature spontanée",
        "info": "Développement",
        "descrip": "Nous sommes régulièrement à la recherche de candidats pour pourvoir des postes de développeurs. Si tu maîtrises les technologies .NET, React, Redux, CSS/Less, Swift, Xcode ou Kotlin, tu es la perle rare que nous cherchons! N'hésite plus! Joins-toi à notre équipe!"
    },
    {
        "title": "Candidature spontanée",
        "info": "Infographie, design et expérience utilisateur",
        "descrip": "L’équipe des Médias numériques cherche des gens allumés, créatifs et passionnés par tout ce qui touche l’expérience utilisateur, le design, la typographie, l’image et l’animation numérique. Si tu es designer UX/UI, graphique ou d’animation, analyste en recherche utilisateur ou encore concepteur rédacteur et que Figma, Adobe Creative Cloud ou Hotjar n’ont plus de secrets pour toi, nous t’attendons!"
    }
]
