[
    {
        "title": "Premier.ère architecte, plateforme .ca",
        "info": "Radio-Canada.ca regroupe les contenus de l’info, la radio, et la télé, produit par la Société. À titre d’architecte, tu concevras et arrimeras l’intégration de plusieurs systèmes de données qui interagissent pour propulser cette offre. Tu travailleras avec des technologies comme GraphQL, React, .NET, Redis, Elastic Search, et plus encore. Tu seras appuyé par des équipes spécialisées en systèmes de gestion de contenu et de streaming. Navigue dans le portail pour en apprendre davantage sur notre équipe.",
        "descrip": "Radio-Canada.ca regroupe les contenus de l’info, la radio, et la télé, produit par la Société. À titre d’architecte, tu concevras et arrimeras l’intégration de plusieurs systèmes de données qui interagissent pour propulser cette offre. Tu travailleras avec des technologies comme GraphQL, React, .NET, Redis, Elastic Search, et plus encore. Tu seras appuyé par des équipes spécialisées en systèmes de gestion de contenu et de streaming. Navigue dans le portail pour en apprendre davantage sur notre équipe."
    },
    {
        "title": "Premier.ère analyste assurance qualité",
        "info": "Les Médias numériques de Radio-Canada sont à la recherche d’un.e analyste QA. Tu souhaites intégrer une équipe de développement dynamique de plus de 100 développeurs web, Backend, mobile et 25 QA? Tu aimes tester et valider des solutions novatrices afin de faire rayonner des contenus? Joins-toi à notre équipe! Navigue dans le portail pour en apprendre davantage sur nous.",
        "descrip": "Les Médias numériques de Radio-Canada sont à la recherche d’un.e analyste QA. Tu souhaites intégrer une équipe de développement dynamique de plus de 100 développeurs web, Backend, mobile et 25 QA? Tu aimes tester et valider des solutions novatrices afin de faire rayonner des contenus? Joins-toi à notre équipe! Navigue dans le portail pour en apprendre davantage sur nous."
    },
    {
        "title": "Candidature spontanée",
        "info": "Développement",
        "descrip": "Nous sommes régulièrement à la recherche de candidats pour pourvoir des postes de développeurs. Si tu maîtrises les technologies .NET, React, Redux, CSS/Less, Swift, Xcode ou Kotlin, tu es la perle rare que nous cherchons! N'hésite plus! Joins-toi à notre équipe!"
    },
    {
        "title": "Candidature spontanée",
        "info": "Infographie, design et expérience utilisateur",
        "descrip": "L’équipe des Médias numériques cherche des gens allumés, créatifs et passionnés par tout ce qui touche l’expérience utilisateur, le design, la typographie, l’image et l’animation numérique. Si tu es designer UX/UI, graphique ou d’animation, analyste en recherche utilisateur ou encore concepteur rédacteur et que Figma, Adobe Creative Cloud ou Hotjar n’ont plus de secrets pour toi, nous t’attendons!"
    }
]
