[
    {
        "title": "Premier.ère développeur.euse apprentissage machine",
        "info": "Tu souhaites mettre à profit ton expertise en développement de modèles d'apprentissage machine afin d'impacter positivement l'expérience de millions de Canadiens ? Tu as de l'expérience en développement et mise en production d'engins de recommandations de contenu ? Les principes du FATREC te tiennent à cœur ? Nous désirons avoir de tes nouvelles !",
        "descrip": "Tu souhaites mettre à profit ton expertise en développement de modèles d'apprentissage machine afin d'impacter positivement l'expérience de millions de Canadiens ? Tu as de l'expérience en développement et mise en production d'engins de recommandations de contenu ? Les principes du FATREC te tiennent à cœur ? Nous désirons avoir de tes nouvelles !"
    },
    {
        "title": "Premier.ère développeur.euse Frontend/React Native",
        "info": "Tu as une expertise en React, Styled-Components et NextJS ? Tu es enthousiaste à l'idée d’apprendre ou d’améliorer tes compétences avec React Native? Tu es convaincu.e que l'accessibilité du web est indispensable pour fournir une expérience utilisateur optimale ? Si c'est le cas, l'équipe des Médias numériques de Radio-Canada recherche des développeurs Front-End avec un intérêt pour le développement mobile sous React-Native. Explore notre portail pour en savoir plus sur notre quotidien",
        "descrip": "Tu as une expertise en React, Styled-Components et NextJS ? Tu es enthousiaste à l'idée d’apprendre ou d’améliorer tes compétences avec React Native? Tu es convaincu.e que l'accessibilité du web est indispensable pour fournir une expérience utilisateur optimale ? Si c'est le cas, l'équipe des Médias numériques de Radio-Canada recherche des développeurs Front-End avec un intérêt pour le développement mobile sous React-Native. Explore notre portail pour en savoir plus sur notre quotidien"
    },
    {
        "title": "Candidature spontanée",
        "info": "Développement",
        "descrip": "Nous sommes régulièrement à la recherche de candidats pour pourvoir des postes de développeurs. Si tu maîtrises les technologies .NET, React, Redux, CSS/Less, Swift, Xcode ou Kotlin, tu es la perle rare que nous cherchons! N'hésite plus! Joins-toi à notre équipe!"
    },
    {
        "title": "Candidature spontanée",
        "info": "Infographie, design et expérience utilisateur",
        "descrip": "L’équipe des Médias numériques cherche des gens allumés, créatifs et passionnés par tout ce qui touche l’expérience utilisateur, le design, la typographie, l’image et l’animation numérique. Si tu es designer UX/UI, graphique ou d’animation, analyste en recherche utilisateur ou encore concepteur rédacteur et que Figma, Adobe Creative Cloud ou Hotjar n’ont plus de secrets pour toi, nous t’attendons!"
    }
]
