[
    {
        "title": "Chef de projets, harmonisation des plateformes de contournement",
        "info": "Tu es reconnu pour ton sens aigu de l’organisation, ta capacité d’encadrer et de guider des équipes dans des environnements complexes, de communiquer des idées efficacement, et de collaborer avec de multiples parties prenantes? Tu as déjà géré plusieurs projets développés par des fournisseurs? Viens travailler avec l’équipe du bureau de projets numériques! Navigue dans le portail pour en apprendre plus sur nous.",
        "descrip": "Tu es reconnu pour ton sens aigu de l’organisation, ta capacité d’encadrer et de guider des équipes dans des environnements complexes, de communiquer des idées efficacement, et de collaborer avec de multiples parties prenantes? Tu as déjà géré plusieurs projets développés par des fournisseurs? Viens travailler avec l’équipe du bureau de projets numériques! Navigue dans le portail pour en apprendre plus sur nous."
    },
    {
        "title": "Lead Agile, harmonisation des plateformes de contournement",
        "info": "Tu es un.e facilitateur.trice né.e? Tu es capable d’offrir aux membres de l’équipe de l’accompagnement et du mentorat au sujet d’un ensemble de principes Agile et de leur mise en pratique, ainsi que des compétences pour favoriser le travail d’équipe? Tu as un bon sens de l’initiative, une grande aptitude à l’écoute et l’observation? Tu sais établir et appliquer des mesures de performance pour mesurer les progrès et accélérer l’apprentissage? Viens travailler avec l’équipe du bureau de projets numériques! Navigue dans le portail pour en apprendre plus sur nous.",
        "descrip": "Tu es un.e facilitateur.trice né.e? Tu es capable d’offrir aux membres de l’équipe de l’accompagnement et du mentorat au sujet d’un ensemble de principes Agile et de leur mise en pratique, ainsi que des compétences pour favoriser le travail d’équipe? Tu as un bon sens de l’initiative, une grande aptitude à l’écoute et l’observation? Tu sais établir et appliquer des mesures de performance pour mesurer les progrès et accélérer l’apprentissage? Viens travailler avec l’équipe du bureau de projets numériques! Navigue dans le portail pour en apprendre plus sur nous."
    },
    {
        "title": "Chef de produit, plateformes de contournement",
        "info": "L'art de la gestion de produits n'a (presque) plus de secrets pour toi? L'idée de fournir une expérience de visionnement hors pair aux utilisateurs de nos plateformes vidéo en ligne te stimule les neurones? Tu sais rallier les designers, développeurs, testeurs et même les directeurs à ta vision? Tu connais la différence entre la «Discovery» et la «Delivery» d'un produit ? Viens travailler en gestion de produit avec l'équipe de Stratégie et création numérique! Navigue dans le portail pour en apprendre plus sur nous.",
        "descrip": "L'art de la gestion de produits n'a (presque) plus de secrets pour toi? L'idée de fournir une expérience de visionnement hors pair aux utilisateurs de nos plateformes vidéo en ligne te stimule les neurones? Tu sais rallier les designers, développeurs, testeurs et même les directeurs à ta vision? Tu connais la différence entre la «Discovery» et la «Delivery» d'un produit ? Viens travailler en gestion de produit avec l'équipe de Stratégie et création numérique! Navigue dans le portail pour en apprendre plus sur nous."
    },
    {
        "title": "Candidature spontanée",
        "info": "Développement",
        "descrip": "Nous sommes régulièrement à la recherche de candidats pour pourvoir des postes de développeurs. Si tu maîtrises les technologies .NET, React, Redux, CSS/Less, Swift, Xcode ou Kotlin, tu es la perle rare que nous cherchons! N'hésite plus! Joins-toi à notre équipe!"
    },
    {
        "title": "Candidature spontanée",
        "info": "Infographie, design et expérience utilisateur",
        "descrip": "L’équipe des Médias numériques cherche des gens allumés, créatifs et passionnés par tout ce qui touche l’expérience utilisateur, le design, la typographie, l’image et l’animation numérique. Si tu es designer UX/UI, graphique ou d’animation, analyste en recherche utilisateur ou encore concepteur rédacteur et que Figma, Adobe Creative Cloud ou Hotjar n’ont plus de secrets pour toi, nous t’attendons!"
    }
]
